Repository: AARISM99/AARISM99.github.io
Catalog: src/locale/messages.*.xlf
Languages: ar

source: Home
ar: الصفحة الرئيسية

source: Over ons
ar: تعرف علينا

source: kvk: 01098755
ar: الغرفة التجارية رقم 01098755

source: Recent nieuws
ar: آخر الأخبار

source: WIE IS ALLAH?
ar: من هو الله ؟

source: 26 juli, 2023
ar: 26 يوليو 2023

source: WAT IS ISLAM?
ar: ما هو الإسلام؟

source: WONDEREN VAN DE KORAN
ar: معجزات القرآن

source: Contact met ons op
ar: اتصل بنا

source: Voornaam
ar: الاسم الأول

source: Achternaam
ar: اسم العائلة

source: E-mailadres
ar: البريد الالكتروني

source: Verzenden
ar: أرسل

source: Copyright © 2023 Stichting Islamitsche gemeenschap Drachten - <a href="https://www.gwmedia.nl/" target="_blank">GW Media</a>
ar: حقوق النشر © 2023 مؤسسة المجتمع الإسلامي دراختن - <a href="https://www.gwmedia.nl/" target="_blank">GW Media</a>

source: Startpagina logo
ar: شعار الصفحة الرئيسية

source: Welkom
ar: مرحبا

source: Inschrijven lessen
ar: التسجيل للدروس

source: Agenda
ar: جدول أعمال

source: Doneren
ar: التبرع

source: Gebedstijden
ar: أوقات الصلوات

source: Contact
ar: اتصل بنا

source: Menu
ar: القائمة

source: Stichting Islamitsche gemeenschap Drachten
ar: مؤسسة المجتمع الإسلامي دراختن

source: Welkom op onze website
ar: أهلا بكم في موقعنا

source: Waar staan wij voor ?
ar: ما الذي نقف من أجله ؟

source: Hebt u verdere vragen neemt u contact met ons op via het contactformulier
ar: إذا كان لديك أي أسئلة أخرى، يرجى الاتصال بنا عبر نموذج الاتصال

source: Langewyk 133, 9202 CN Drachten
ar: لانجويك 133، 9202 سي إن دراختن

source: kvk: 01098755
ar: الغرفة التجارية رقم 01098755

source: Voornam
ar: الاسم الأول

source: Jouw voornaam..
ar: اسمك الأول..

source: Voornaam is verplicht
ar: الإسم الأول مطلوب

source: Jouw achternaam..
ar: اسمك العائلي..

source: Achternaam is verplicht
ar: الاسم العائلي مطلوب

source: Jouw e-mailadres ..
ar: بريدك الالكتروني..

source: E-mailadres is verplicht
ar: البريد الالكتروني مطلوب

source: Tel
ar: رقم الهاتف

source: Jouw tel ..
ar: رقم هاتفك ..

source: Tel is verplicht
ar: رقم الهاتف مطلوب

source: Onderwerp
ar: الموضوع

source: Vraag of opmerking ..
ar: سؤال أو ملاحظة..

source: Onderwerp is verplicht
ar: الموضوع مطلوب

source: Man
ar: رجل

source: Vrouw
ar: امرأة

source: AGENDA
ar: جدول أعمال

source: KALENDER
ar: تقويم

source: image
ar: صورة

source: Introductie
ar: مقدمة

source: Bismi llaahi Rrahmani Rrahiem,<br> Alle lof zij Allah, de Heer der werelden, gebeden en vrede zij met Zijn edele dienaar en Boodschapper Mohammed, en met zijn metgezellen en degenen die hem volgen tot de Dag des oordeels.<br> Assalamou 3alaikom wa rahmatoullahi wa barakaatouh,
ar: باسم الله الرحمان الرحيم<br> الحمد لله رب العالمين، والصلاة والسلام على عبده ورسوله الكريم محمد، وعلى أصحابه ومن تبعه إلى يوم الدين.<br> و السلام عليكم و رحمة الله و بركاته.

source: Welkom op de website van moskee en islamitische stichting Drachten : Icentrum. Op deze site willen wij onze leden en andere bezoekers informeren over de gang van zaken wat betreft Icentrum.
ar: مرحبا بكم في الموقع الإلكتروني للمسجد والمؤسسة الإسلامية دراختن: مركز عبد العزيز ابن باز، نريد في هذا الموقع إبلاغ أعضائنا والزوار الآخرين بالحالة المتعلقة بـالموقع

source: Contact opnemen
ar: اتصل بنا

source: Nu doneren
ar: تبرع الآن

source: Via deze link kunt u direct doneren.
ar: يمكنكم التبرع مباشرة عبر هذا الرابط.

source: Recent nieuws
ar: آخر الأخبار

source: Het nieuws van Islamitisch Centrum Drachten
ar: هي أخبار المركز الإسلامي دراختن

source: WIE IS ALLAH?
ar: من هو الله؟

source: <i class="icon-comment" aria-hidden="true"></i>26 juli, 2023
ar: <i class="icon-comment" aria-hidden="true"></i>26 july, 2023

source: Enkele van de grootste misvattingen die veel niet-moslims hebben over de islam hebben te maken met het woord "ALLAH".
ar: بعض من أكبر المفاهيم الخاطئة لدى العديد من غير المسلمين عن الإسلام تتعلق بكلمة "الله".

source: Meer lezen
ar: اقرأ أكثر

source: WAT IS ISLAM?
ar: ما هو الاسلام؟

source: Het woord "islam" is een Arabisch woord dat betekent het onderwerpen en overgeven van je wil aan de Almachtige God. De religie van de islam is de acceptatie van en gehoorzaamheid aan de leringen van God, die Hij aan zijn laatste profeet Mohammed (vzmh) heeft geopenbaard.
ar: كلمة "الإسلام" هي كلمة عربية تعني الخضوع وتسليم الإرادة لله تعالى. دين الإسلام هو القبول والطاعة لتعاليم الله التي أنزلها على نبيه الأخير محمد (صلى الله عليه وسلم).

source: WONDEREN VAN DE KORAN
ar: معجزات القرآن

source: Veertien eeuwen geleden zond God de Koran naar de mensheid als een boek van leiding. Hij riep mensen op zich naar de waarheid te laten leiden door zich aan dit boek te houden. Vanaf de dag van zijn openbaring tot de dag des oordeels zal dit laatste goddelijke boek de enige gids voor de mensheid blijven.
ar: قبل أربعة عشر قرنا، أنزل الله القرآن للبشرية كتاب هدى. ودعا الناس إلى الهداية إلى الحق بالتمسك بهذا الكتاب. ومن يوم نزوله إلى يوم القيامة، سيبقى هذا الكتاب الإلهي الأخير المرشد الوحيد للبشرية.

source: Gebedstijden in <span class="ml-2 text-secondary"> ({{localisation}} <i class="fa fa-map-marker mr-2"></i>) </span>
ar: أوقات الصلوات في <span class="ml-2 text-secondary"> ({{localisation}} <i class="fa fa-map-marker mr-2"></i>) </span>

source: Aankomend gebed
ar: الصلاة القادمة

source: Islamitische Wereldliga
ar: رابطة العالم الإسلامي

source: Fajr 18.graden, Isha 17.0 graden, Hanbali, Maliki, Shafi <span class="glyphter icon-info cal-method-info" data-toggle="modal" data-target="#cal-method-info"></span>
ar: الفجر 18.درجة, العشاء 17.0 درجة, حنبلي, المالكي, الشافعي <span class="glyphter icon-info cal-method-info" data-toggle="modal" data-target="#cal-method-info"></span>

source: Gebedstijden kalender
ar: تقويم أوقات الصلاة

source: Maand
ar: الشهر

source: Januari
ar: يناير

source: Februari
ar: فبراير

source: Maart
ar: مارس

source: April
ar: أبريل

source: Mei
ar: ماي

source: Juni
ar: يونيو

source: Juli
ar: يوليوز

source: Augustus
ar: غشت

source: September
ar: شتنبر

source: Oktober
ar: أكتوبر

source: November
ar: نوفمبر

source: December
ar: دجنبر

source: Jaarlijkse
ar: سنوي

source: Jaar
ar: السنة

source: Ligging
ar: الموقع

source: Methode
ar: الطريقة

source: Shia Ithna-Ashari
ar: شيعة الاثنا عشرية

source: Universiteit voor Islamitische Wetenschappen, Karachi
ar: جامعة العلوم الإسلامية، كراتشي

source: Islamitische Vereniging van Noord-Amerika (ISNA)
ar: الرابطة الإسلامية لأمريكا الشمالية (ISNA)

source: Moslim Wereldliga (MWL)
ar: رابطة العالم الإسلامي (ر.ع.ا)

source: Umm al-Qura, Mekka
ar: أم القرى، مكة

source: Egyptische Algemene Onderzoeksautoriteit
ar: الهيئة العامة للمباحث المصرية

source: Instituut voor Geofysica, Universiteit van Teheran
ar: معهد الجيوفيزياء، جامعة طهران

source: Golf regio
ar: منطقة الجولف

source: Koeweit
ar: الكويت

source: Katar
ar: قطر

source: Majlis Ugama Islam Singapura, Singapore
ar: مجلس أوغاما الإسلام، سنغافورة، سنغافورة

source: Unieorganisatie Islamitisch de France
ar: منظمة الاتحاد الإسلامي الفرنسي

source: Diyanet İşleri Başkanlığı, Turkije
ar: ديانت إشليري باشكانليغي، تركيا

source: Spiritueel bestuur van moslims in Rusland
ar: الحكم الروحي للمسلمين في روسيا

source: Maanwaarneming Comité
ar: لجنة مراقبة القمر

source: Dubai, Verenigde Arabische Emiraten
ar: دبى، الامارات العربية المتحدة

source: Aangepaste
ar: اختياري

source: Aangepaste instellingen
ar: إعدادات خاصة

source: Fajr Hoek
ar: زاوية الفجر

source: Maghrib Hoek of minuten na zonsondergang (Bijvoorbeeld: 16.5 of 10 minuten)
ar: زاوية المغرب أو بعد غروب الشمس بدقائق (مثلا: 16.5 أو 10 دقائق)

source: Isha Hoek of minuten na Maghrib (Bijvoorbeeld: 19 f 90 minuten)
ar: زاوية العشاء أو دقائق بعد المغرب (مثال: 19 ف 90 دقيقة)

source: Juridische School (heeft alleen invloed op de Asr-berekening)
ar: المدرسة القانونية (تؤثر فقط على حساب العصر)

source: Shafi, Hanbali, Maliki, Shia en alle anderen
ar: الشافعي والحنبلي والمالكي والشيعة وغيرهم

source: Hanafi
ar: الحنفي

source: Toepassingsmethode voor hogere breedtegraad
ar: طريقة التطبيق لخطوط العرض العليا

source: Midden in de nacht-methode
ar: طريقة منتصف الليل

source: Eén zevende regel
ar: سطر سابع واحد

source: Op hoek gebaseerde methode
ar: الطريقة القائمة على الزاوية

source: Middernacht Berekeningsmodus
ar: وضع حساب منتصف الليل

source: Standaard (midden zonsondergang tot zonsopgang)
ar: معيار (منتصف غروب الشمس إلى شروق الشمس)

source: Jafari (midden zonsondergang tot Fajr)
ar: الجعفري (منتصف غروب الشمس إلى الفجر)

source: Gebedstijden afstemmen (in minuten)
ar: تنسيق أوقات الصلاة (بالدقائق)

source: Imask
ar: الامساك

source: Fajr
ar: الفجر

source: Zonsopkomst
ar: الشروق

source: Dhuhr
ar: الظهر

source: Asr
ar: العصر

source: Zonsondergang
ar: الغروب

source: Maghreb
ar: المغرب

source: Isha
ar: العشاء

source: Middernacht
ar: منتصف الليل

source: Kalender genereren
ar: إنشاء التقويم

source: Zonsopkomst
ar: الشروق

source: Maghreb
ar: المغرب

source: Programma
ar: البرنامج

source: Activiteiten
ar: الأنشطة

source: Meer <i class="fa fa-arrow-right ml-1"></i>
ar: أكثر <i class="fa fa-arrow-right ml-1"></i>

source: Gebed
ar: الصلاة

source: Azan-timing
ar: توقيت الآذان

source: Resterende tijd
ar: الوقت المتبقي
